/* Label for the applications list settings item */
"Allowed applications" = "允許的應用";

/* Placeholder string for the filter field of the applications list settings item */
"Filter applications" = "篩選應用";

/* OpenWith Plugin - error launching - failure reason. */
"No bundle at the specified path" = "指定路徑上沒有捆綁包";

/* OpenWith Plugin - error launching - title */
"Unable to launch the requested application" = "無法啟動請求的應用程序";

/* Error message showed to users when Open With fails. */
"Unable to open the specified files" = "無法打開指定文件";

